
## 웨스트민스터 사원

## 세인트폴 대성당

## 런던 타워

## 자연사박물관 & 과학박물관 & V&A박물관

## 배터시공원 - go ape활동(집라인)

## 런던아이 + 슈렉어드벤쳐

## 리치몬드공원 - 사슴찾기, pembroke lodge에서 스콘

## Chessington world of adventures

## 6/13 에 Trooping the Colour (국왕 생일 퍼레이드)


1일차: (근교투어) 세븐시스터즈 → 브라이튼 → 윈저성
2일차: 세인트폴 대성당 → 밀레니엄 브리지 → 런던탑 → 타워 브리지 → 포터스 필즈 공원 → 버로우 마켓 → 더 샤드
3일 차 : 영국 박물관 → 킹스 크로스 역 → 빅벤 → 런던아이 → 내셔널 갤러리 → 트라팔가 광장 → 코벤트 가든 → 소호 → 차이나타운 → 레스터 스퀘어 → 피카딜리 서커스
4일차 : 버킹엄 궁전 (근위병 교대식) → 하이드 파크 → 켄싱턴 궁전 → 자연사 박물관 → 노팅힐 포토벨로 마켓 → 해러즈 백화점
5일차 : 근교 여행 (스톤헨지, 코츠월드, 옥스퍼드)


https://tamice.com/pass/london-big-pass?group=260601095518064&lang=ko

대영박물관 도슨트투어 예약

